tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "automake"
brew "fpc"
brew "wget"
cask "1password"
cask "alacritty"
cask "alfred"
cask "appcleaner"
cask "avira-antivirus"
cask "brooklyn"
cask "dozer"
cask "dropbox"
cask "eloston-chromium"
cask "firefox-developer-edition"
cask "geogebra"
cask "gpg-suite"
cask "hex-fiend"
cask "intellij-idea"
cask "microsoft-auto-update"
cask "microsoft-excel"
cask "microsoft-powerpoint"
cask "microsoft-teams"
cask "microsoft-word"
cask "moom"
cask "protonvpn"
cask "pycharm"
cask "signal"
cask "skype"
cask "slack"
cask "steam"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vmware-fusion"
cask "wechat"
cask "whatsapp"
cask "wireshark"
cask "xquartz"
cask "zoomus"
