tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "automake"
brew "ffmpeg"
brew "git"
brew "htop"
brew "imagemagick"
brew "iperf"
brew "neofetch"
brew "tmux"
brew "wget"
cask "1password"
cask "alacritty"
cask "alfred"
cask "appcleaner"
cask "brooklyn"
cask "cyberduck"
cask "digikam"
cask "dozer"
cask "dropbox"
cask "eloston-chromium"
cask "gpg-suite"
cask "hex-fiend"
cask "jetbrains-toolbox"
cask "macs-fan-control"
cask "moom"
cask "obs"
cask "protonvpn"
cask "signal"
cask "skype"
cask "steam"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "wechat"
cask "whatsapp"
cask "wireshark"
cask "zoom"
