tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "isen-ng/dotnet-sdk-versions"
tap "linux-noah/noah"
tap "swiftdocorg/formulae"
brew "antlr"
brew "openssl@1.1"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "ffmpeg"
brew "frpc"
brew "gcc"
brew "ghc"
brew "ghostscript"
brew "git-lfs"
brew "glances"
brew "gnuplot"
brew "gotop"
brew "grc"
brew "node"
brew "ios-sim"
brew "macvim"
brew "maven"
brew "mysql"
brew "neofetch"
brew "ocaml"
brew "onefetch"
brew "opam"
brew "pandoc"
brew "poetry"
brew "postgresql"
brew "pueue", restart_service: true
brew "pyenv-virtualenv"
brew "qpdf"
brew "rmtrash"
brew "swiftformat"
brew "tig"
brew "tldr"
brew "tree"
brew "unzip"
brew "wget"
brew "yarn"
brew "zlib"
cask "1password"
cask "1password-cli"
cask "android-platform-tools"
cask "avira-antivirus"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dotnet-sdk-2.1.800"
cask "dozer"
cask "dropbox"
cask "eloston-chromium"
cask "geogebra"
cask "gimp"
cask "gpg-suite"
cask "iina"
cask "kitty"
cask "mactex"
cask "obs"
cask "omnigraffle"
cask "signal"
cask "skype"
cask "spotify"
cask "steam"
cask "tor-browser"
cask "v2rayx"
cask "vlc"
cask "zoomus"
cask "zotero"
